{
  "8e15e6ca2f7b0d513b58e96d3fb84797": "",
  "91ebf73e6d15227da4d8fecec6acad47": "",
  "2b69bd2c68a6ff0e2c051176b9a51607": "BILLABONG",
  "9ad32fb5a47504c4dba4c20f072e1970": "",
  "7bebcd8134c57131671511c095d7a0ef": "",
  "a07f474c17cdc097ddc2847ccb59caa6": "",
  "b5f260c2c3b420b146a450ee302e0c43": "Canva\nin",
  "c2a2229d3b53945bf00629143179258f": "",
  "b26a9f92b1f7386d0940228e67110cfa": "Cesar Augusto Méndez\nConsultor PI/PO/CPI/ABAP/ABAP-HCM\nTarjeta profesional: 25255-180058\nFORMACIÓN ACADÉMICA\n• Maestria en Gerencia de Proyectos\nTecnologicos y Sistemas de Información\nUniversidad EAN, 2017 - 2018\n• ingenieria de Sistemas\nUniversidad Católica de Colombia, 2008\n• Academia ABAP\nАВАР, 2008\n• Academia DBA Sybase 12\nDBA, 2006\nCONTACTO\ncesarmendez@hotmail.com\nCel: 3106998128\nhttps://www.linkedin.com/in/c\nesar-augusto-m-2b3b6133\nBogotá, Colombia\nIDIOMAS\n• Idioma Inglés B1\nSoy Ingeniero de Sistemas con una Maestría en Gerencia\nde Sistemas de Información y Proyectos Tecnológicos,\nfinalizada en 2018. Cuento con más de 19 años de\nexperiencia en el ámbito tecnológico, de los cuales 16\naños los he dedicado a la consultoría en proyectos de\nimplementación y asesoramiento técnico por mi habilidad\nde entendimiento transversal de ERP. Recientemente, fui\npromovido a Gerente de Proyectos en INDRA, lo que refleja\nmi capacidad para liderar equipos y gestionar proyectos\nTengo una sólida trayectoria como líder funcional en proyectos\npersonalizados, así como experiencia en programación ABAP/4\npara SAP R/3 y SAP HANA. Además, he trabajado con SAP\nProcess Integration (PI)/Process Orquetation(PO) y últimamente\ncon Cloud Platform Integration CPI gestionados modelos de\ninterfaces basados en la plataforma NetWeaver o Cloud en el\ncaso de CPI. Mis habilidades incluyen el análisis de datos y su\nconversión, así como el uso de lenguajes web como ASP y PHP.\nHe llevado a cabo el análisis y seguimiento de procesos de bases\nde datos, dominando SQL y la administración de bases de datos\ncomo Sybase 12.5 y SQL Server. A lo largo de mi carrera, he\ndemostrado habilidades en el análisis y diseño de soluciones de\nsoftware, siendo responsable de cada actividad realizada y\nmanejando información crítica para la empresa.\nMi experiencia también abarca el trabajo con SAP Business\nTechnology Platform (BTP), especialmente en SAP Cloud Platform\nIntegration (CPI), lo que me ha permitido ampliar mis\ncompetencias en la integración de soluciones en la nube y la\noptimización de procesos.\nDestaco por mis excelentes relaciones interpersonales y mi\ncapacidad para trabajar en equipo o de manera independiente.\nPoseo un alto grado de responsabilidad y una fácil adaptación a\nlas políticas organizacionales. En total, tengo 27 años de\nexperiencia en tecnología, de los cuales 16 años he dedicado a la\nconsultoría en proyectos SAP, 4 años como DBA en bases de\ndatos Sybase y SQL Server, y 7 años como analista de soporte de\nred en plataformas Windows.\nDestaco que, fui promovido a Gerente de Proyectos en INDRA, lo\nque refleja mi capacidad para liderar equipos y gestionar\nproyectos complejos.\nEn reconocimiento a mi desempeño, he sido nombrado en dos\nocasiones \"Empleado del Año\" y en múltiples ocasiones\n\"Empleado Destacado\", lo que subraya mi compromiso y\ncapacidad para generar resultados excepcionales.",
  "da245cd0dca398a511e740b84dd43e9a": "Cesar Augusto Méndez\nConsultor PI/PO/CPI/ABAP/ABAP-HCM\nEXPERIENCIA LABORAL\nINDRA\nCliente: Sociedad portuaria Regional de Barranquilla, 2 meses\n• Industria: Servicios\n• Datos Del Proyecto: Migración de SAP to S4/HANA\n• Versión SAP: SAP R/3/HANA\n• Función: ROL Y ABAP.\n• Estimación y cálculo de los ajustes técnicos requeridos y capacidad técnica requerida para la migración de\nECC a S4/HANA. Estimación de tiempos según el volumen de datos.\nINDRA\nCliente: Bivien, 2 meses\n• Industria: Productos de belleza\n• Datos Del Proyecto: Implementación de SAP S/4HANA\n• Versión SAP: SAP R/3/HANA\n• Función: ROL PI y ABAP.\n• Levantamiento de la matriz técnica para estimación y calculo de los desarrollos que se requerían y calculo de\nlos tiempos, para su desarrollo, identificación y análisis de los desarrollos que no tienen acelerador a nivel ABAP\ne identificación de las integraciones de CPI para su implementación. Inventario de conexiones y la viabilidad del\nuso de API con la versión de SAP HANA versión 2023\nINDRA\nCliente: Rappi, 1 mes\n• Industria: Servicios\n• Datos Del Proyecto: Desarrollo de Reportes de Impuestos FI en SAP S/4 HANA\n• Versión SAP: SAP R/3/HANA\n• Función: ROL ABAP.\n• Levantamiento de especificaciones e implementación de reportes en ALV, para Chile que permita la\nidentificación de partidas con terceros tanto acreedores como deudores, donde se identifican las partidas de\nimpuestos y se consolidad para análisis financiero acorde a requerimiento del cliente.\nINDRA\nCliente: Toyota, 1 mes\n• Industria: Vehiculos\n• Datos Del Proyecto: Implementación Proyecto de Toyota\n• Versión SAP: SAP S/4 HANA\n• Función: ROL CPI ABAP.\n• Implementación de integración de nómina electrónica por medio del operador de Gestión Franca, para que\npase por CPI, integraciones con el paso de archivos con los diferentes bancos host to host, de acuerdo a los\nrequerimientos de cliente. Ajustes ABAP requeridos para la sincronización de S4/HANA y CPI.",
  "1e7e5ceed0c6623617e8152cfbe26d82": "",
  "27d00cb58662d6441d94f50f621aeee8": "",
  "3b23e60b9575e06e56f1eda235e8d1da": "",
  "e6a052af923c5540cdbbf98cdcbccbc6": "Cesar Augusto Méndez\nConsultor ABAP/PI/PO/CPI/HCM\nEXPERIENCIA LABORAL\nSOFTTEK\nCliente: Yara, 1 mes\n• Industria: Servicios\n• Datos Del Proyecto: Ajuste Facturación Electrónica SUNAT(Perú)\n• Versión SAP: SAP R/3 6.0\n• Función: ROL ABAP.\n• Configuración de los formatos y estructura de Facturación electrónica a la versión 2.1.\nSOFTTEK\nCliente: Coltgus, 2 meses\n• Industria: Transportes\n• Datos Del Proyecto: Implementación Facturación Electrónica para Colombia\n• Versión SAP: SAP R/3 6.0\n• Función: ROL ABAP.\n• Extracción información para Facturación Electrónica. Mapeo de datos Evaluación requerimientos para\nimplementación de Facturación Electrónica. Implementación aceleradores propios de facturación Electrónica.\nSOFTTEK\nCliente: Naves de Colombia, 2 meses\n• Industria: Transporte\n• Datos Del Proyecto: Implementación de Facturación Electronica\n• Versión SAP: SAP R/3 6.0\n• Función: ROL ABAP\n• Extracción información para Facturación Electrónica. Mapeo de datos Evaluación requerimientos para\nimplementación de Facturación Electrónica. Implementación aceleradores propios de facturación Electrónica\nCONSULTORIA ORGANIZACIONAL (ahora INDRA)\nCliente: Comunican SA (El Espectador), 2017\n• Función: Consultor ABAP\n• ROL ABAP: Atención y evaluación de requerimientos propios de comunican. En los módulos de FI, SD, MM,\nAjustes a programas con el fin de obtener mejores tiempos de respuesta. Implementación de nuevas interfaces\npara proyectos con productos no SAP. Evaluación requerimientos para implementación de Facturación\nElectrónica.\n• Contacto: Rita Galeano - Directora Teleinformática\n• Teléfono: (571) 4232300 Ext: 1398",
  "aa71b40cf10e98e03d222d29da9aca60": "",
  "511d0c44a7a12658ea466d848afa746a": "",
  "a727f05c5053adc8aadaeb3a160d055b": "Cesar Augusto Méndez\nConsultor ABAP/PI/PO/CPI/HCM\nEXPERIENCIA LABORAL\nCONSULTORIA ORGANIZACIONAL (ahora INDRA)\nCliente: Corporación Universitaria de la Costa, 2015\n• Industria: Educación\n• Función: Líder Consultor ABAP\n• Gestión y ajustes ABAP para actualización IFRS, Verificación de programas existentes y ajustes con la\nactualización de la versión SAP e implementación de IFRS.\n• Contacto: Mario Hernández Hernández - Gerente de Proyecto\n• Teléfono: (571) 3362209\nCONSULTORIA ORGANIZACIONAL (ahora INDRA)\nCliente: Comfenalco Antioquia, 2015\n• Industria: Servicios\n• Función: Lider/Consultor ABAP\n• Gestión y control del modelo de implementación de contratación, como líder ABAP. Ajustes del modelo de\nimplementación ABAP de acuerdo al requerimiento solicitado por el cliente.\n• Contacto: Carlos Andrés Velásquez - Jefe Departamento de Gestión Jurídica\n• Teléfono: (574) 5113133\nCONSULTORIA ORGANIZACIONAL (ahora INDRA)\nCliente: Comfenalco Antioquia, 2015\n• Industria: Servicios\n• Función: Lider/Consultor ABAP\n• Gestión y control del modelo de implementación de contratación, como líder ABAP. Ajustes del modelo de\nimplementación ABAP de acuerdo al requerimiento solicitado por el cliente.\n• Contacto: Carlos Andrés Velásquez - Jefe Departamento de Gestión Jurídica\n• Teléfono: (574) 5113133\nCONSULTORIA ORGANIZACIONAL (ahora INDRA)\nCliente: Cafam, 2014\n• Industria: Servicios\n• Función: Lider/Consultor ABAP\n• Líder ABAP en la implementación de Gestión de Contratación. Responsabilidades/Entregables:\nImplementación de un modelo de contratación para el control y manejo de contratos, con integración de MM y\nSD de acuerdo al modelo planteado por el cliente, coordinado de desarrollos y control de cambios.\n• Contacto: Jenny Milena Castro - Profesional de Tecnología de la Información\n• Teléfono: (574) 6468000",
  "aa7c056dff0eddf6840628addf29528d": "",
  "04df1e6d0160cd309bb6e5a5455ed478": "",
  "43ac8418a49802f834e5422206ce522d": "Cesar Augusto Méndez\nConsultor ABAP/PI/PO/CPI/HCM\nEXPERIENCIA LABORAL\nCONSULTORIA ORGANIZACIONAL (ahora INDRA)\nCliente: Federación colombiana de Municipios S.A, 2010\n• Industria: Servicios\n• Función: Consultor ABAP\n• Preparación y Desarrollo de interfaces para cargue para módulos de FI, MM,\n• Contacto: Edwin J. Amezquita - Lider modulo logistico\n• Teléfono: (572) 4862222\nCONSULTORIA ORGANIZACIONAL (ahora INDRA)\nCliente: Exxo Mobil, 2009 -2010\n• Industria: Gas Oil\n• Función: Consultor ABAP\n• Ajustes de Formularios de Smartforms, Sapscript, Ajustes de programas Z para el cierre año de 2009 y\napertura de 2010.\n• Contacto: Martha Acevedo - Gerente de consultoría\n• Teléfono: 6052525\nCONSULTORIA ORGANIZACIONAL (ahora INDRA)\nCliente: Sonda Red Colombia, 2009 - 2009\n• Industria: Renting\n• Función: Consultor ABAP- Gerente-Proyecto (Mayo-Agosto 2010)\n• Desarrollo formularios Sapscript, ampliaciones mediante USER EXIT para procesos de MM, Implementación de\nbapis e interfaces RFC para conexión con sistemas externos con a .NET, Reportes ALV para módulos de\nFI,TR,CO. Ampliaciones para procesos de Fl-Accrual Engine, Activos Fijos.\n• Contacto: Orlando Rojas - Gerente de proyectos\n• Teléfono: (57) (1) 6466565\nCONSULTORIA ORGANIZACIONAL (ahora INDRA)\nCliente: Compañía general de Electricidad Chile, 2008 - 2009\n• Industria: Automotriz\n• Función: Consultor ABAP\n• Desarrollos formularios Sapscript y tratamiento de IDOC (Modulo IHC) para adaptación a formatos de TXT\n(Desarrollo a la Medida),\n• Contacto: Patricio Andrés Muñoz P - Lider de modulos logisticos\n• Teléfono: (562) 680 7800",
  "9c50f9bfa2070ecfd5f04e1f4fb91e89": "Cesar Augusto Méndez\nConsultor\nABAP/PI/PO/CPI/ABAP-HCM\nEXPERIENCIA LABORAL\nCONSULTORIA ORGANIZACIONAL (ahora INDRA)\nCliente: Espumados, 2008\n• Industria: Producción\n• Función: Consultor AВАР\n• Desarrollo de Aplicaciones para carga de Saldos Iniciales (Modulo FI).\n• Contacto: Edgar Barrera Pedroza - Usuario Líder FI\n• Teléfono: (571) 7424502\nCONSULTORIA ORGANIZACIONAL (ahora INDRA)\nCliente: Alfa, 2008\n• Industria: Comercialización\n• Función: Consultor ABAP\n• Ajuste de formularios en Sapscript para formatos de cotización, Activación de user Exit en módulos de SD,\nAjuste de programas para el cargue de documentos contables al módulo de FI (Cuentas por Cobrar y Cuentas\npor Pagar).\n• Contacto: Yamile Astrid Ramírez/ Omar Barbosa\n• Teléfono: (571) 3 311515\nCONSULTORIA ORGANIZACIONAL (ahora INDRA)\nCliente: Comcel Proyecto Facturador, 2008\n• Industria: Telecomunicaciones\n• Función: Consultor AВАР\n• Análisis de código en asp, para ser homologado en SAP, desarrollo de funciones RFC, BAPIS en el módulo de\nSD, para interfaces con programas externos.\n• Contacto: Juan Carlos Correa - Gerente Proyecto Projection Core Consulting\n• Teléfono: (571) 4 100 780\nCONSULTORIA ORGANIZACIONAL (ahora INDRA)\nCliente: Compañía general Aceros, 2008 - 2008\n• Industria: Aceros\n• Función: Consultor ABAP\n• Desarrollo y aplicación de pruebas unitarias de programas ABAP para módulos de SD y PP PM, Programas de\ncargue para salida en vivo en Batch-input, Bapis. Desarrollo y modificación de formularios en Sapscript.\n• Contacto: Alexander Borda - Lider de modulos logisticos\n• Teléfono: 4276730 ext. 2126 2127",
  "1044d883ae302656112dfa23e17d413b": "Cesar Augusto Méndez\nConsultor ABAP/PI/PO/CPI/HCM\n\nEXPERIENCIA LABORAL\nCONSULTORIA ORGANIZACIONAL (ahora INDRA)\nCliente: Nec Colombia, 2008\n• Industria: Servicios\n• Función: Consultor AВАР\n• Desarrollo y aplicación programas ABAP (reportes ALV, Sapscript), Apoyo a nivel de desarrollo en el proceso de\nImplementación, Programas de cargue de datos a los módulos Fl y HR.\n• Contacto: Mireya Duarte Villamizar. - : Líder ABAP en Consultoría Organizacional.\n• Teléfono: 300 500 8000.\n\nCONSORCIO PROSPERAR\n2002 -2008\n• Industria: Servicios\n• Función: Analista de Desarrollo -DBA\n• Administración, Análisis y seguimiento de procesos base de datos, soporte técnico, administración servidor de\nWindows server 2000, conocimiento base de datos Sybase soporte usuario final. Desarrollo y mantenimiento de\naplicaciones propias en PowerBuilder, aplicaciones Web bajo Lenguaje asp, php.\n\nLATAM COMPUTADORES\n1999,2001\n• Industria: Informatica\n• Función: Soporte Redes Novell Netware.\n• Soporte técnico, administración servidor de Windows NT, Redes Novell NetWare",
  "459f9effe0c60fe65c1e845b030543bf": "SAP\n®",
  "982a3a6787abce1602a8f5d8e275956d": "",
  "4b56d681a5a34bb92f1c8d662c726bd9": "",
  "80303a9c0c7f794534c670cadbe257f3": "",
  "def166188748e7462c85f8940762154f": "",
  "4a186dfe9d12f5dda3239f4472fc7135": "",
  "d21ba0bf021ebfc66ba88d43fc8134f6": "",
  "de5fd0b6a2770ec3c794809cab1364f2": "",
  "f6255f416ac008111490355b7e02fc6b": "axigma »",
  "9d2e6a3a4dcaa6f93341dacf3b06a5d2": "",
  "b4b8c5a8192af0516cd178d0ac0d952e": "",
  "8b7887b9f8a2ff26068e2d78248280b1": "",
  "ba792ade5faa19fc69c9bab1553099e7": "",
  "fc808ff12ff7260ee5fe06d792502a41": "",
  "e1d76e7e670478adbf9c0496e0bd7dfd": "",
  "53769238f776199c913f37e79cfe38c2": "",
  "b38dc3ed31bfc76f25c06995f427f6ea": "",
  "4a17b7a8f9fc443dea0ce7fb440dd9af": "",
  "2fbf915ffaa3400f63545df0a469f88c": "",
  "88068d635bbafe24bd042d32dd2a83e1": "",
  "c8bfade7de3387ad3a178f7f3a27920a": "",
  "295a641c32ab0a68df0cabf7f2cb9ebf": "JAVIER DIAZ NAVARRO\nANALISTA PROGRAMADOR.\njavier.knavarro@outlook.es | +569 75816077 | San Isidro 19, 2414 Santiago\nPERFIL PROFESIONAL\nAnalista programador con experiencia en desarrollo en VB.net y C #, BD con SQL server, he\ntrabajado en proyectos de rubro bancario, logística, sistemas de educación superior y facturación.\nAdaptabilidad a equipos de trabajo con enfoque a entender el negocio. En el área de tecnología he\ntrabajado tanto en desarrollo de aplicaciones como en soporte de aplicaciones.\nEXPERIENCIA LABORAL\nSoporte .Net\nApi Ux - Brinks\nFebrero 2024 - Actualidad\nDoy soporte de nivel 2 y algunos ajustes de fondo para las plataformas .net de Brinks, plataforma de ticket utilizada\nServiceNow donde se le da seguimiento a los casos, se obtiene la información del usuario para el incidente y se le da\ntrazabilidad a la gestión desde la inicial hasta la solución del problema.\nSe ven problemas de ajuste de Stock en datos de bases de datos, revisión de ETL y microservicios, se desarrollan\nmejoras y algunas funcionalidades sujetas a requerimientos del usuario para mejorar las plataformas o agregar\nmódulos nuevos.\nAnalista desarrollador\nValor Unico - Brinks\nJunio 2023 - Enero 2024\nA través de Valor Único para cliente Brinks trabajé en proyecto Billing donde se abordó la facturación de la empresa\ncon un sistema automatizado donde se definían reglas para carga e importación de datos. Trabajé en la revisión y\ndesarrollo de mejoras correctivas para integración a nuevo sistema de tarificación y facturación utilizando: ETL ISS,\ndesarrollo web C# MVC y stored procedures en Sql server. Trabajé en el análisis de problemas de datos y soluciones\npara el avance del proyecto. En segunda etapa de experiencia fui dando soporte a aplicaciones con ticket y SLA\ndefinidos.\nDesarrollador\nUniversidad Adolfo Ibañez\nSept 2022 - Dic 2022\nDesarrollador C# MVC para proyecto de perfilamiento y mantenedor de usuarios, Mantenedor de roles, mvc5 con\nconexión a BD con Linq, jquery para validación y conversación entre la vista y controlador, datatable js para muestreo\nde usuarios con data desde Sql Server utilizando Store procedure. Vista diseñada con Bootstrap 5.\nAnalista de sistemas\nΑΙΕΡ\nNov 2021 - Junio 2022\nAnalista de Soporte nivel 2, uso de Aranda para sistema de ticket, con revisión de incidencias por Sql Server 2016, ETL\ny análisis de flujo en la plataforma web, construcción de diccionario de conocimientos para aplicaciones de pago de\nhonorarios y carpeta electrónica docente.",
  "c3f70279f53dfb9f93f0f5cc997bd697": "Desarrollador.Net\nShipex SpA\nNov 2019 - Oct 2021\nDesarrollador con metodologías agiles de daily meeting para mejor trabajo en equipo, como desarrollador front y\nback, con desarrollos en VB.net mayormente con front en Bootstrap 4, Uso de Js en algunas pantallas para usos\nconcretos, responsividad con compatibilidad en dispositivos smartphone\nAlgunos desarrollos en C # como webservice para conexión con proveedores como Fedex, Bluexpress y Starken\nlectura de archivos por sistema, creación de etiquetas con barcode en pdf para uso en envíos, trabajadas con\nJSON\nBD con Sql Server 2016 con uso de Stored procedure interacción con clientes de la empresa, revisión de\nincidencias y mejoras continuas del sistema.\nPruebas de aplicación externa de Shopify con integración en Shipex por WebServices, creaciones de manuales de\nusuario, desarrollos con sprint al implementar metodologías agiles.\nIntegración de API's de Shipex a plataforma PrestaShop.\nDesarrollador\nDimension S.A.\n2018 - Oct 2019\nDesarrollador de aplicación de escritorio para BBVA con conexión a webservice para perfilamiento del mismo con\nJson e interpretación de datos para uso del sistema.\nDesarrollo en VB.net, con front en Bootstrap y viendo sistema de Confirming y Factoring en una migración\ntecnológica para subir el framework utilizado de 2.0 a 4.5 у 4.5\nHABILIDADES\nEDUCACIÓN\nNivel Avanzado\nCarrera: Analista Programador\nTítulo: Programador y Analista de sistemas\nIP - Santo Tomas (diurno)\n2016-2017\nEnero 2018 práctica en Dimension S.A.\nVB.Net\nC# ASP y MVC\nSQL server\nPL/Sql\nJs/Jquery\nBootstrap\nNivel Básico\nPython\nOracle\nMySql\nNivel de ingles\nHablado - intermedio\nEscrito - intermedio\nREFERENCIAS LABORALES\nCristian Luttgue\nGerente TI Shipex\n+56974785754\nJosé Díaz - Jefe desarrollo TI Shipex-\nshopex-Farmex\n+56945346062\nVanessa Blanco - Jefa/coordinadora\nAiep IP Soporte nivel 2\n+56996186713\nAlejandro Amaro\nGerente Operaciones Shipex\n+56998830986\nAlberto Jofre Mendez\nGerente de Programas TI - Brinks\n+56956598246",
  "bbe041caac2862383da805609b79d6df": "",
  "087c870742b6dac0d882a258190e7b99": "",
  "42400b6b1dc42624635b9b90b9816c5e": "",
  "2f8be1910f4065de76859c0975e0c27f": "",
  "b7f9f2e9e998563ff3a3dbf62c94d7a4": "01\n67810\n1234\n227890\n467890123455\n123456789012\n89901245678\n75670124\n193267850\n30123420\n60125-56789012\n89012345672-\n45678901234\n194467890\n101\n5\n34\n8",
  "0e0d03390d2e2897e58ff96d663270cb": "",
  "aa6832f3baf7b48face4527b91540b34": "",
  "feed2484badc99a44c4fd4ea814da1dc": "compunet\nOUTSOURCING\n®\nSistema de Gestion de la Calidad\n(ISO 9001)\nISO 9001\nBUREAU VERITAS\nCertification\nBUREAU\nVERITAS\n1828",
  "833008622f58cc9363820737ca2083a1": "Mariano Ramos\nJEFE RRHH\nCOMPUNET PERÚ SAC",
  "c17d106f101dedac3ed8e8173304c319": "Mariano Ramos\nJEFE RRHH\nCOMPUNET PERÚ SAC",
  "c960813a1790afbaa8abd61e2c92f8d8": "",
  "1cb8ce948bd4d420cf770f735021fd68": "",
  "1ecd21402af315f804e25cd84a8b2527": "",
  "1bbf6c7e33930a510bd7f8ec4ea66ac2": "",
  "c7064e065f7b00ede2f58526a29c3ff2": "",
  "6dd8a1050d867c0a344420671547a187": "",
  "818c8c2697f7708147ea75869aeb803c": "",
  "97e1d43c5b59e37deb47f96ff939d869": "",
  "9d6eaf07a816713828054d4c2c13b60d": "",
  "5271e18edb25cc260c2f6d3d2e729ec8": "",
  "491a39a884552cb64571e148983d7551": "",
  "71f3620ea036be089bb42b6c70e2e92c": "",
  "bc53666596db734553a4c8fb5488dc96": "",
  "a7995b90892e736e005ed911f3f7dd01": "",
  "cee9cc48cdd545c045b50bd5aa6ecf0c": "",
  "4e84df238a82ba26a77c19631aaa1aad": "",
  "8bd5dbe70ad029faebf58a38751ba211": "aws",
  "bf1ad50a1e64a3d82d51acac04c97c8e": "TIVIT",
  "6049ea3772152e0c0f00f24cba23c76e": "CREG\nComisión de Regulación\nde Energía y Gas",
  "5b6f3a9636906ec760d68904d65c12af": "Federación Nacional de Cafeteros de Colombia\n®",
  "2476d9a1d6f7ead5b6d22ba11d10692c": "",
  "ff42e4d9133687052614e69903323f92": "TS",
  "440aa4dd024a91b14c901d353bb82d5f": "node\nJS",
  "c277073c4196e07a5e06343d4fab01c1": "GRUPO\nMOK",
  "b9b089ca75cfd360fa7725ad2e1ac019": "",
  "26d216e752c3c9b396425af501174fba": ".NET",
  "2e0c030aad602622b687e69c3769508c": "",
  "6705d203bbc0b1bd6ed889219788b0b5": "easymovil\nSoluciones Comerciales Seguras",
  "37bb64cda07abdb10ae0cb7ce00cdad0": "",
  "bd16073c4fde368022021b137a95eb69": "",
  "b6f990f4ab32fafe40bf7f574246ec4a": "",
  "98a10a59be2c3b449fa7d48653615506": ""
}